[aviable=main]
			<section class="site-desc clearfix">
				<h1>Описание нашего сайта</h1>
				<p>Многие которые смотрят аниме в первый раз, воспринимают аниме как простые мультики. Но они ошибаются, аниме про любовь, школу, вампиров, 
				магию, романтику, роботов и многое другое, отличаются от мультиков. Аниме это искусство с глубоким смыслом и как правило в основе аниме, 
				манга или ранобе, и что более редко, аниме по известной литературе. Если вам лет так 40 и вы смотрите аниме, вам не к чему стыдится, так как 
				у аниме нет возрастных ограничений, не считая хентайчик у которого (18+) =) Ну а остальное аниме вы найдете на аниметеатре, который специально 
				был создан чтоб вы могли смотреть новые аниме онлайн бесплатно и без регистраций. Если вам нравится аниме, добро пожаловать друг - анимешник!</p>
				<p>
					<img src="http://fontv.ru/wp-content/uploads/2015/05/Filmyi-goda.jpg">
					«Джой» - это волнующая история четырех поколений семьи. В центре сюжета – девушка Джой, превращающаяся в женщину, которая становится основательницей бизнес-династии и ее главой. 
				</p>
				<p>Многие которые смотрят аниме в первый раз, воспринимают аниме как простые мультики. Но они ошибаются, аниме про любовь, школу, вампиров, 
				магию, романтику, роботов и многое другое, отличаются от мультиков. Аниме это искусство с глубоким смыслом и как правило в основе аниме, 
				манга или ранобе, и что более редко, аниме по известной литературе. Если вам лет так 40 и вы смотрите аниме, вам не к чему стыдится, так как 
				у аниме нет возрастных ограничений, не считая хентайчик у которого (18+) =) Ну а остальное аниме вы найдете на аниметеатре, который специально 
				был создан чтоб вы могли смотреть новые аниме онлайн бесплатно и без регистраций. Если вам нравится аниме, добро пожаловать друг - анимешник!</p>
				<p>
					«Джой» - это волнующая история четырех поколений семьи. В центре сюжета – девушка Джой, превращающаяся в женщину, которая становится основательницей бизнес-династии и ее главой. 
				</p>
			</section>
[/aviable]

[aviable=cat][not-aviable=showfull]
			<section class="site-desc clearfix">
			
			[category=1]
				<h1>Лучшие фильмы ОНЛАЙН</h1>
				<p>ОПИСАНИЕ КАТЕГОРИИ С ID 1</p>
			[/category]
			
			[category=2]
				<h1>Лучшие фильмы ОНЛАЙН</h1>
				<p>ОПИСАНИЕ КАТЕГОРИИ С ID 2</p>
			[/category]
			
			[category=3]
				<h1>Лучшие фильмы ОНЛАЙН</h1>
				<p>ОПИСАНИЕ КАТЕГОРИИ С ID 3</p>
			[/category]
			
			</section>
[/not-aviable][/aviable]